tap 'caskroom/cask'
tap 'homebrew/binary'
tap 'homebrew/boneyard'
tap 'homebrew/dupes'
tap 'homebrew/science'
tap 'peco/peco'
tap 'totakke/openni'
tap 'waltarix/customs'
brew 'ack'
brew 'android-sdk'
brew 'asciidoc'
brew 'aws-elasticbeanstalk'
brew 'aws-iam-tools'
brew 'awscli'
brew 'boot2docker'
brew 'brew-cask'
brew 'coreutils'
brew 'ctags'
brew 'erlang'
brew 'ffmpeg'
brew 'fontforge'
brew 'gcc'
brew 'ghc'
brew 'ghostscript'
brew 'gibo'
brew 'git'
brew 'git-now'
brew 'giter8'
brew 'gnu-sed'
brew 'gradle'
brew 'htop-osx'
brew 'hub'
brew 'icu4c'
brew 'imagemagick'
brew 'jq'
brew 'jsl'
brew 'libiconv'
brew 'libxslt'
brew 'lv'
brew 'mariadb'
brew 'mobile-shell'
brew 'mongodb'
brew 'mobile-shell'
brew 'mpg123'
brew 'mysql'
brew 'nite'
brew 'node'
brew 'nodebrew'
brew 'oniguruma'
brew 'packer'
brew 'peco'
brew 'phantomjs'
brew 'python'
brew 'rbenv'
brew 'redis'
brew 'ruby-build'
brew 'sbt'
brew 'scala'
brew 'sensor'
brew 'terminal-notifier'
brew 'the_silver_searcher'
brew 'tmux'
brew 'vim'
brew 'wget'
brew 'z'
brew 'zsh'
cask 'alfred'
cask 'android-studio'
cask 'atom'
cask 'cyberduck'
cask 'dash'
cask 'dropbox'
cask 'evernote'
cask 'garmin-express'
cask 'genymotion'
cask 'google-chrome'
cask 'intellij-idea-ce'
cask 'iterm2'
cask 'mysqlworkbench'
cask 'skype'
cask 'sublime-text'
cask 'virtualbox'
cask 'yorufukurou'
