tap 'caskroom/cask'
tap 'caskroom/drivers'
tap 'caskroom/fonts'
tap 'homebrew/binary'
tap 'homebrew/boneyard'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/python'
tap 'homebrew/science'
tap 'homebrew/versions'
tap 'homebrew/x11'
tap 'motemen/ghq'
tap 'neovim/neovim'
tap 'thoughtbot/formulae'
tap 'totakke/openni'
tap 'waltarix/customs'
brew 'ack'
brew 'augeas'
brew 'awscli'
brew 'basex'
brew 'binutils'
brew 'cloog'
brew 'coreutils'
brew 'ctags'
brew 'czmq'
brew 'dialog'
brew 'dirmngr'
brew 'eigen'
brew 'faac'
brew 'ffmpeg'
brew 'findutils'
brew 'flex'
brew 'gawk'
brew 'gcc'
brew 'gdk-pixbuf'
brew 'ghq'
brew 'gibo'
brew 'git'
brew 'git-now'
brew 'giter8'
brew 'glog'
brew 'gnu-sed'
brew 'gnupg'
brew 'gperftools'
brew 'gpg-agent'
brew 'graphicsmagick'
brew 'haskell-stack'
brew 'heroku'
brew 'highlight'
brew 'htop-osx'
brew 'hub'
brew 'jbig2dec'
brew 'jq'
brew 'leptonica'
brew 'lesstif'
brew 'libiconv'
brew 'libsodium'
brew 'libssh2'
brew 'libusb-compat'
brew 'libvo-aacenc'
brew 'libxslt'
brew 'libyaml'
brew 'lmdb'
brew 'lv'
brew 'lz4'
brew 'mpg123'
brew 'mysql'
brew 'neovim'
brew 'nginx'
brew 'nkf'
brew 'nodebrew'
brew 'openexr'
brew 'openjpeg'
brew 'pango'
brew 'parallel'
brew 'peco'
brew 'phantomjs'
brew 'postgresql'
brew 'protobuf'
brew 'pyenv'
brew 'q'
brew 'rbenv'
brew 'thoughtbot/formulae/rcm'
brew 'reattach-to-user-namespace'
brew 'ruby-build'
brew 'sbt'
brew 'scala'
brew 'scons'
brew 'snappy'
brew 'szip'
brew 'the_silver_searcher'
brew 'timidity'
brew 'tmux'
brew 'tor'
brew 'tree'
brew 'ttygif'
brew 'typesafe-activator'
brew 'unar'
brew 'unixodbc'
brew 'vim'
brew 'wget'
brew 'wxmac'
brew 'yarn'
brew 'zsh'
cask '0xed'
cask 'appcleaner'
cask 'charles'
cask 'cyberduck'
cask 'dropbox'
cask 'font-fira-code'
cask 'font-inconsolata'
cask 'font-noto-sans-cjk-jp'
cask 'font-source-code-pro'
cask 'font-source-han-code-jp'
cask 'garmin-express'
cask 'ifunbox'
cask 'java'
cask 'malwarebytes-anti-malware'
cask 'onyx'
cask 'poedit'
cask 'steam'
cask 'sublime-text'
cask 'torbrowser'
cask 'transmit'
cask 'vagrant'
cask 'virtualbox'
cask 'xld'
