tap 'brewsci/science'
tap 'homebrew/boneyard'
tap 'homebrew/cask'
tap 'homebrew/cask-drivers'
tap 'homebrew/cask-fonts'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'motemen/ghq'
tap 'neovim/neovim'
tap 'thoughtbot/formulae'
tap 'totakke/openni'
tap 'waltarix/customs'
brew 'ack'
brew 'ammonite-repl'
brew 'automake'
brew 'binutils'
brew 'cloc'
brew 'cloog'
brew 'cmake'
brew 'coreutils'
brew 'dialog'
brew 'eigen'
brew 'expect'
brew 'faac'
brew 'fdupes'
brew 'ffmpeg'
brew 'findutils'
brew 'flac'
brew 'flex'
brew 'gawk'
brew 'gcc'
brew 'gdk-pixbuf'
brew 'ghq'
brew 'gibo'
brew 'git'
brew 'glide'
brew 'glog'
brew 'gnu-getopt'
brew 'gnu-sed'
brew 'gnupg'
brew 'gperftools'
brew 'graphicsmagick'
brew 'haskell-stack'
brew 'highlight'
brew 'htop'
brew 'hub'
brew 'jbig2dec'
brew 'jq'
brew 'leptonica'
brew 'less'
brew 'libao'
brew 'libiconv'
brew 'libsodium'
brew 'libssh2'
brew 'libusb-compat'
brew 'libvo-aacenc'
brew 'lmdb'
brew 'lv'
brew 'lz4'
brew 'mecab-ipadic'
brew 'mysql'
brew 'neovim'
brew 'nginx'
brew 'nkf'
brew 'nodebrew'
brew 'openexr'
brew 'parallel'
brew 'peco'
brew 'pipenv'
brew 'protobuf'
brew 'pth'
brew 'q'
brew 'rbenv'
brew 'thoughtbot/formulae/rcm'
brew 'reattach-to-user-namespace'
brew 'ruby'
brew 'sbt'
brew 'scala'
brew 'scons'
brew 'source-highlight'
brew 'speex'
brew 'swig'
brew 'szip'
brew 'tcl-tk'
brew 'tmux'
brew 'tor'
brew 'tree'
brew 'ttygif'
brew 'unar'
brew 'wget'
brew 'wxmac'
brew 'yarn'
brew 'yasm'
brew 'zlib'
brew 'zplug'
brew 'zsh'
brew 'zsh-completions'
brew 'zsh-syntax-highlighting'
cask '0xed'
cask 'appcleaner'
cask 'bettertouchtool'
cask 'charles'
cask 'chromedriver'
cask 'cyberduck'
cask 'discord'
cask 'dropbox'
cask 'evernote'
cask 'font-fira-code'
cask 'font-inconsolata'
cask 'font-noto-sans-cjk-jp'
cask 'font-source-code-pro'
cask 'font-source-han-code-jp'
cask 'garmin-basecamp'
cask 'garmin-express'
cask 'hyper'
cask 'iterm2'
cask 'java'
cask 'karabiner-elements'
cask 'keepingyouawake'
cask 'malwarebytes'
cask 'miniconda'
cask 'musescore'
cask 'onyx'
cask 'skype'
cask 'steam'
cask 'the-unarchiver'
cask 'torbrowser'
cask 'transmit'
cask 'vagrant'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'xld'
